brew "cocoapods"
brew "composer"
brew "git"
brew "git-lfs"
brew "git-svn"
brew "gnu-sed"
cask "android-studio"
cask "dbngin"
cask "docker"
cask "ente-auth"
cask "flutter"
cask "google-chrome"
cask "herd"
cask "iterm2"
cask "phpstorm"
cask "postman"
cask "raycast"
cask "rectangle"
cask "spotify"
cask "tableplus"
cask "teamviewer"
cask "tower"
cask "visual-studio-code"
